Repository: jukbq/cookery-lite
Catalog: languages/*.po
Languages: uk

source: (Page %s)
uk: (Сторінка %s)

source: -- Choose --
uk: -- Виберіть --

source: Cookery Lite | Developed By
uk: Кулінарія Lite | Розроблено

source: Powered by %s.
uk: На основі %s.

source: %1$s at %2$s
uk: %1$s у %2$s

source: %1$s installed and activated successfully.
uk: %1$s встановлено та активовано успішно.

source: %1$s installed successfully.
uk: %1$s успішно встановлено.

source: %1$s is now installed and ready to use. Click below to see theme documentation, plugins to install and other details to get started.
uk: %1$s тепер встановлений і готовий до використання. Натисніть нижче, щоб переглянути документацію по темі, плагіни для встановлення та інші деталі, щоб почати.

source: %1$s Showing: %2$s - %3$s of %4$s Articles %5$s
uk: %1$s Показано: %2$s - %3$s із %4$s статей %5$s

source: %1$sTags:%2$s %3$s
uk: %1$sТеги:%2$s %3$s

source: %s These options affect your individual posts.
uk: %s Ці параметри впливають на ваші окремі публікації.

source: &copy; Copyright
uk: © Авторське право

source: 404 Error
uk: 404 Помилка

source: 404 Error - Page Not Found
uk: Помилка 404 - Сторінка не знайдена

source: 404 Error image
uk: 404 Зображення помилки

source: <b class="fn" itemprop="creator" itemscope itemtype="https://schema.org/Person">%s</b> <span class="says">says:</span>
uk: <b class="fn" itemprop="creator" itemscope itemtype="https://schema.org/Person">%s</b> <span class="says">каже:</span>

source: <hr/>Add "Blossom: Client Logo Widget" for client section. The recommended logo size is 330x190px. Please upload logo of atleast width 330px to avoid cropping..
uk: <hr/>Додайте "Blossom: Client Logo Widget" для клієнтського розділу. Рекомендований розмір логотипу – 330x190 пікселів. Будь ласка, завантажте логотип шириною щонайменше 330 пікселів, щоб уникнути обрізання.

source: About Section
uk: Про розділ

source: Activate
uk: Активувати

source: Activate %2$s
uk: Активувати %2$s

source: Activate %s
uk: Активувати %s

source: Activating
uk: Активація

source: Active
uk: Активний

source: Add "Blossom: Call To Action" widget for call to action section.
uk: Додайте віджет "Blossom: Call to Action" для розділу заклику до дії.

source: Add "Blossom: Client Logo Widget" for client section. The recommended logo size is 330x190px. Please upload logo of atleast width 330px to avoid cropping.
uk: Додайте «Blossom: Client Logo Widget» для клієнтського розділу. Рекомендований розмір логотипу – 330x190 пікселів. Будь ласка, завантажте логотип шириною не менше 330 пікселів, щоб уникнути обрізання.

source: Add "Blossom: Featured Page Widget" for about section. The recommended image size for this section is 952px by 708px.
uk: Додайте "Blossom: Віджет рекомендованої сторінки" до розділу "Про інформацію". Рекомендований розмір зображення для цього розділу – 952 на 708 пікселів.

source: Add "Blossom: Image Text" widget for promotional section. The recommended image size for this section is 366px by 231px.
uk: Додайте віджет "Blossom: Image Text" для рекламного розділу. Рекомендований розмір зображення для цього розділу – 366 на 231 пікселів.

source: Add File
uk: Додати файл

source: Add footer four widgets here.
uk: Додайте сюди чотири віджети нижнього колонтитула.

source: Add footer one widgets here.
uk: Додайте сюди віджети нижнього колонтитула.

source: Add footer three widgets here.
uk: Додайте сюди три віджети нижнього колонтитула.

source: Add footer two widgets here.
uk: Додайте сюди два віджети нижнього колонтитула.

source: Add Image
uk: Додати зображення

source: Add new %s
uk: Додати новий %s

source: All
uk: всі

source: All installations and activations have been completed.
uk: Усі інсталяції та активації завершено.

source: All installations have been completed.
uk: Усі монтажні роботи завершено.

source: All plugins installed and activated successfully. %1$s
uk: Усі плагіни встановлено та активовано успішно. %1$s

source: All Rights Reserved.
uk: Всі права захищені.

source: Also, you might experience a slower response time during the weekend, so please bear with us.
uk: Крім того, на вихідних у вас може спостерігатися повільний час відповіді, тому, будь ласка, потерпіть.

source: An error occurred while installing %1$s: <strong>%2$s</strong>.
uk: Під час встановлення %1$s сталася помилка: <strong>%2$s</strong>.

source: Appearance Settings
uk: Налаштування зовнішнього вигляду

source: Arabic
uk: арабська

source: Archives
uk: Архіви

source: Arial Black, Gadget
uk: Arial Black, гаджет

source: Arial, Helvetica
uk: Аріал, Гельветика

# as in: "version nr unknown"
source: unknown
uk: невідомий

source: Automatically generated excerpt length (in words).
uk: Автоматично згенерована довжина уривку (прописом).

source: Available version:
uk: Доступна версія:

source: Banner as Slider
uk: Банер як слайдер

source: Banner One Link
uk: Банер одне посилання

source: Banner Options
uk: Параметри банера

source: Banner Section
uk: Розділ банерів

source: Banner Two Link
uk: Банер два посилання

source: Before you send us a support ticket for any issues, please make sure you have updated the theme to the latest version. We might have fixed the bug in the theme update.
uk: Перш ніж надіслати нам заявку на підтримку щодо будь-яких проблем, переконайтеся, що ви оновили тему до останньої версії. Можливо, ми виправили помилку в оновленні теми.

source: Begin activating plugin
uk: Почніть активувати плагін

source: Begin installing plugin
uk: Почніть встановлення плагіна

source: Begin updating plugin
uk: Почніть оновлення плагіна

source: Below is a list of recommended plugins to install that will help you get the most out of %1$s. Although each plugin is optional, it is recommended that you at least install the BlossomThemes Toolkit, BlossomThemes Email Newsletter & BlossomThemes Social Feed to create a website similar to the %1$s demo.
uk: Нижче наведено список рекомендованих плагінів для встановлення, які допоможуть вам отримати максимум від %1$s. Хоча кожен плагін є необов’язковим, рекомендується принаймні встановити BlossomThemes Toolkit, BlossomThemes Email Newsletter і BlossomThemes Social Feed, щоб створити веб-сайт, подібний до демонстрації %1$s.

source: Bengali
uk: бенгальська

source: Blog Description
uk: Опис блогу

source: Blog Post Image Crop
uk: Обрізання зображень публікації в блозі

source: Blog Title
uk: Назва блогу

source: Blossom Themes
uk: Теми квітів

source: BlossomThemes Email Newsletter
uk: Розсилка електронної пошти BlossomThemes

source: BlossomThemes Social Feed
uk: Соціальна стрічка BlossomThemes

source: BlossomThemes Toolkit
uk: Набір інструментів BlossomThemes

source: Bold 700
uk: Жирний 700

source: Bold 700 Italic
uk: Жирний 700 курсив

source: Book 300
uk: Книга 300

source: Book 300 Italic
uk: Книга 300 курсивом

source: Both Free and Pro version of the themes are well-built. However, the Pro version comes with many additional features.
uk: Як безкоштовна, так і професійна версія тем добре створені. Проте версія Pro має багато додаткових функцій.

source: Bottom
uk: Нижня частина

source: Breadcrumb Home Text
uk: Домашній текст панірувальної крихти

source: Button One Label
uk: Кнопка одна етикетка

source: Button One Open in New tab
uk: Кнопка перша Відкрити в новій вкладці

source: Button Two Label
uk: Кнопка дві етикетки

source: Call To Action Section
uk: Розділ закликів до дії

source: Category
uk: Категорія

source: Center
uk: Центр

source: Change color of the title and description for this layout.
uk: Змініть колір заголовка та опису для цього макета.

source: Change different page layout from here.
uk: Змініть інший макет сторінки звідси.

source: Change File
uk: Змінити файл

source: Change Image
uk: Змінити зображення

source: Change the font size of your site title.
uk: Змініть розмір шрифту назви вашого сайту.

source: Change the font size of your site.
uk: Змініть розмір шрифту вашого сайту.

source: Choose Background
uk: Виберіть Фон

source: Choose Background Image
uk: Виберіть фонове зображення

source: Choose banner as static image/video or as a slider.
uk: Виберіть банер як статичне зображення/відео або як повзунок.

source: Choose Category
uk: Виберіть категорію

source: Choose Sidebar Template
uk: Виберіть Шаблон бічної панелі

source: Choose the background image for client section. Recommended image format is PNG Format.
uk: Виберіть фонове зображення для клієнтського розділу. Рекомендований формат зображення – PNG.

source: Choose the background image for featured recipe section. Recommended image format is PNG Format.
uk: Виберіть фонове зображення для розділу пропонованих рецептів. Рекомендований формат зображення – PNG.

source: Choose the background image for newsletter section. Recommended image format is PNG Format.
uk: Виберіть фонове зображення для розділу інформаційного бюлетеня. Рекомендований формат зображення – PNG.

source: Choose the number of recipes you want to display
uk: Виберіть кількість рецептів, які потрібно відобразити

source: Choose the number of slides you want to display
uk: Виберіть кількість слайдів, які потрібно відобразити

source: Click here to add a menu
uk: Натисніть тут, щоб додати меню

source: Client Section
uk: Клієнтський розділ

source: Color
uk: Колір

source: Comic Sans MS, cursive
uk: Comic Sans MS, скоропис

source: Comment
uk: Коментар

source: Comments are closed.
uk: Коментарі закриті.

source: Comments Below Post Content
uk: Коментарі під вмістом публікації

# comments title
source: %1$s Comment
uk: %1$s коментар

source: Congratulations!
uk: Вітаю!

source: Contact Form 7
uk: Контактна форма 7

source: Contact Support
uk: Зв'яжіться зі службою підтримки

source: Continue Reading
uk: Продовжити читання →

source: Cookery Lite
uk: Кулінарія Lite

source: Cookery Lite Fonts
uk: Шрифти Cookery Lite

source: Cookery Lite is a lead generating recipe and food WordPress theme with multiple Call-to-Action (CTA) to capture leads. Beside food blog, you can also use this theme for creating different types of blogs such as fashion, lifestyle, travel, beauty, parenting, journal and much more. The theme is SEO optimized, mobile-friendly, Schema friendly, and loads faster to help you rank your recipes higher on search engines. The theme is compatible with the Delicious Recipes plugin that includes top-notch features (such as recipe keys, cuisines, advance search, nutrition value, recipe blocks) to easily create and share your recipes. You can easily choose from unlimited colors and 900+ Google fonts to change your website look and feel with a single click. With the Instagram section, you can share your recipe images and grow your followers. It also includes newsletter integration to help you grow your email list. Cookery Lite is translation ready, RTL ready, and WooCommerce compatible. Check demo at https://blossomthemes.com/theme-demo/?theme=cookery-lite, read the documentation at https://docs.blossomthemes.com/cookery-lite/, and get support at https://blossomthemes.com/support-ticket/.
uk: Cookery Lite — це тема WordPress для рецептів та їжі, що генерують потенційні клієнти, із кількома закликами до дії (CTA) для залучення потенційних клієнтів. Окрім блогу про їжу, ви також можете використовувати цю тему для створення різних типів блогів, таких як мода, стиль життя, подорожі, краса, виховання дітей, журнал тощо. Тема оптимізована для SEO, зручна для мобільних пристроїв, зручна для схем і завантажується швидше, щоб допомогти вам підвищити рейтинг ваших рецептів у пошукових системах. Тема сумісна з плагіном Delicious Recipes, який включає першокласні функції (наприклад, ключі до рецептів, кухні, попередній пошук, поживну цінність, блоки рецептів), щоб легко створювати та ділитися своїми рецептами. Ви можете легко вибирати з необмеженої кількості кольорів і понад 900 шрифтів Google, щоб змінити вигляд свого веб-сайту одним кліком. За допомогою розділу Instagram ви можете поділитися своїми зображеннями рецептів і збільшити кількість підписників. Він також включає інтеграцію інформаційних бюлетенів, щоб допомогти вам розширити свій список електронної пошти. Cookery Lite готовий до перекладу, RTL і сумісний з WooCommerce. Перегляньте демонстрацію на https://blossomthemes.com/theme-demo/?theme=cookery-lite, прочитайте документацію на https://docs.blossomthemes.com/cookery-lite/ та отримайте підтримку на https://blossomthemes .com/support-ticket/.

source: Courier New, Courier
uk: Кур'єр Новий, Кур'єр

source: Customize Banner, Featured, Social, Sharing, SEO, Post/Page, Newsletter & Instagram, Shop, Performance and Miscellaneous settings.
uk: Налаштуйте банер, пропоновані, соціальні, спільний доступ, SEO, допис/сторінку, інформаційний бюлетень та Instagram, магазин, продуктивність та інші налаштування.

source: Customize Typography & Background Image
uk: Налаштуйте типографіку та фонове зображення

source: Cyrillic
uk: кирилиця

source: Cyrillic Extended
uk: Кирилиця розширена

source: Day
uk: День

source: Deactivate
uk: Деактивувати

source: Deactivate %s
uk: Деактивувати %s

source: Default Sidebar
uk: Бічна панель за замовчуванням

source: Default Sidebar Layout
uk: Макет бічної панелі за замовчуванням

source: Delicious Recipes – WordPress Recipe Plugin
uk: Смачні рецепти – плагін рецептів WordPress

source: Demo & Documentation
uk: Демо та документація

source: Demo Link: %1$sClick here.%2$s
uk: Посилання на демонстрацію: %1$sНатисніть тут.%2$s

source: Devanagari
uk: деванагарі

source: Disable Banner Section
uk: Вимкнути розділ банерів

source: Dismiss
uk: Звільнити

source: Dismiss this notice
uk: Відхилити це повідомлення

source: Documentation Link: %1$sClick here.%2$s
uk: Посилання на документацію: %1$sНатисніть тут.%2$s

source: Edit <span class="screen-reader-text">%s</span>
uk: Редагувати <span class="screen-reader-text">%s</span>

source: Elementor Website Builder
uk: Конструктор веб-сайтів Elementor

source: Email
uk: Електронна пошта

source: Email*
uk: Електронна пошта*

source: Enable at Bottom
uk: Увімкнути внизу

source: Enable Blog Excerpt
uk: Увімкнути витяг з блогу

source: Enable Breadcrumb
uk: Увімкніть Breadcrumb

source: Enable Featured Recipe
uk: Увімкнути рекомендований рецепт

source: Enable Last Update Post Date
uk: Увімкнути дату останнього оновлення

source: Enable slider auto transition.
uk: Увімкнути автоматичний перехід повзунка.

source: Enable slider caption.
uk: Увімкнути заголовок повзунка.

source: Enable slider loop.
uk: Увімкнути цикл повзунка.

source: Enable Social Links
uk: Увімкнути соціальні посилання

source: Enable to add posts included in slider in blog page too.
uk: Увімкніть також додавання дописів, включених у повзунок на сторінку блогу.

source: Enable to avoid automatic cropping of featured image in home, archive and search posts.
uk: Увімкніть, щоб уникнути автоматичного обрізання пропонованого зображення в домашній, архівній та пошуковій публікаціях.

source: Enable to avoid automatic cropping of featured image in portfolio template.
uk: Увімкніть, щоб уникнути автоматичного обрізання пропонованого зображення в шаблоні портфоліо.

source: Enable to avoid automatic cropping of featured image in single post.
uk: Увімкніть, щоб уникнути автоматичного обрізання пропонованого зображення в одній публікації.

source: Enable to display search form in header.
uk: Увімкнути відображення форми пошуку в заголовку.

source: Enable to hide author section.
uk: Увімкніть, щоб приховати розділ автора.

source: Enable to hide category.
uk: Увімкніть, щоб приховати категорію.

source: Enable to hide post author.
uk: Увімкніть, щоб приховати автора публікації.

source: Enable to hide posted date.
uk: Увімкніть, щоб приховати дату опублікування.

source: Enable to hide prefix in archive page.
uk: Увімкніть, щоб приховати префікс на сторінці архіву.

source: Enable to open button one link in new window.
uk: Увімкнути, щоб відкрити одну кнопку з посиланням у новому вікні.

source: Enable to show breadcrumb in inner pages.
uk: Увімкнути, щоб показувати панічну крихту на внутрішніх сторінках.

source: Enable to show comment section right after post content. Refresh site for changes.
uk: Увімкнути показ розділу коментарів відразу після вмісту публікації. Оновіть сайт для змін.

source: Enable to show Comments in Single Post/Page.
uk: Увімкнути показ коментарів в одній публікації/сторінці.

source: Enable to show excerpt or disable to show full post content.
uk: Увімкніть, щоб показати уривок, або вимкнути, щоб показати повний вміст публікації.

source: Enable to show featured image in post detail (single post).
uk: Увімкнути показ пропонованого зображення в деталях публікації (один пост).

source: Enable to show featured recipes in homepage.
uk: Увімкніть, щоб показати пропоновані рецепти на домашній сторінці.

source: Enable to show Instagram Section
uk: Увімкніть показ розділу Instagram

source: Enable to show last updated post date on listing as well as in single post.
uk: Увімкнути, щоб показати дату останнього оновлення в списку, а також в окремому дописі.

source: Enable to show like button in blog.
uk: Увімкнути показ кнопки «подобається» у блозі.

source: Enable to show newsletter in the bottom of single recipe.
uk: Увімкніть показ інформаційного бюлетеня внизу окремого рецепта.

source: Enable to show Newsletter Section
uk: Увімкніть для відображення розділу інформаційного бюлетеня

source: Enable to show Newsletter Section on footer
uk: Увімкнути показ розділу інформаційних бюлетенів у нижньому колонтитулі

source: Enable to show posted date on slider.
uk: Увімкнути, щоб показати дату публікації на повзунку.

source: Enable to show related posts in single page.
uk: Увімкнути показ пов’язаних дописів на одній сторінці.

source: Enable to show Shop Page Description.
uk: Увімкніть, щоб показати опис сторінки магазину.

source: Enable to show Shopping cart in the header.
uk: Увімкніть, щоб відображати кошик у заголовку.

source: Enable to show social links at header.
uk: Увімкнути показ соціальних посилань у заголовку.

source: Enable to use full size image in slider.
uk: Увімкнути використання повнорозмірного зображення у повзунку.

source: Enter the BlossomThemes Email Newsletters Shortcode. Ex. [BTEN id="356"]
uk: Введіть короткий код розсилки електронної пошти BlossomThemes. Напр. [BTEN id="356"]

source: Example: fab fa-facebook-f
uk: Приклад: fab fa-facebook-f

source: Example: https://facebook.com
uk: Приклад: https://facebook.com

source: Excerpt Length
uk: Довжина витягу

source: External Source
uk: Зовнішнє джерело

source: Extra-Bold 800
uk: Екстра-жирний 800

source: Extra-Bold 800 Italic
uk: Екстра-жирний 800 курсив

source: F
uk: Ф

source: FAQ's &amp; Support
uk: Поширені запитання та підтримка

source: Featured Recipe Section
uk: Рекомендований розділ рецептів

source: Featured Recipes
uk: Рекомендовані рецепти

source: Font Awesome Icon
uk: Значок Font Awesome

source: Font Family
uk: Сімейство шрифтів

source: Font Size
uk: Розмір шрифту

source: Font Style
uk: Стиль шрифту

# font style
source: Arial Black, Gadget
uk: Arial Black, гаджет

# font style
source: Arial, Helvetica
uk: Аріал, Гельветика

# font style
source: Comic Sans MS, cursive
uk: Comic Sans MS, скоропис

# font style
source: Courier New, Courier
uk: Кур'єр Новий, Кур'єр

# font style
source: Georgia
uk: Грузія

# font style
source: Impact, Charcoal
uk: Вплив, вугілля

# font style
source: Lucida Console, Monaco
uk: Lucida Console, Монако

# font style
source: Monospace
uk: Моноширинний

# font style
source: Palatino Linotype, Book Antiqua, Palatino
uk: Лінотип Palatino, Book Antiqua, Palatino

# font style
source: Sans Serif
uk: Без зарубок

# font style
source: Serif
uk: Засічка

# font style
source: Tahoma, Geneva
uk: Тахома, Женева

# font style
source: Trebuchet MS, Helvetica
uk: Требучет М.С., Гельветика

# font style
source: Verdana, Geneva
uk: Вердана, Женева

source: Font Weight
uk: Вага шрифту

source: Footer
uk: Нижній колонтитул

source: Footer Copyright Text
uk: Нижній колонтитул Авторський текст

source: Footer Four
uk: Нижній колонтитул четвертий

source: Footer Newsletter Section
uk: Розділ інформаційних бюлетенів у нижньому колонтитулі

source: Footer One
uk: Нижній колонтитул перший

source: Footer Settings
uk: Налаштування нижнього колонтитула

source: Footer Three
uk: Нижній колонтитул третій

source: Footer Two
uk: Нижній колонтитул другий

source: Free Plugins
uk: Безкоштовні плагіни

source: Free Vs Pro
uk: Безкоштовний проти Профі

source: Free vs Pro
uk: Безкоштовно проти Профі

source: Front Page Settings
uk: Налаштування першої сторінки

source: Full Image
uk: Повне зображення

source: Full Width
uk: Повна ширина

source: Full Width Centered
uk: По центру по всій ширині

source: General Settings
uk: Загальні налаштування

source: General Sidebar Layout
uk: Загальний макет бічної панелі

source: Georgia
uk: Грузія

source: Getting Started
uk: Починаємо

source: Getting started with %1$s v%2$s
uk: Початок роботи з %1$s v%2$s

source: Go Back to Homepage
uk: Повернутися на домашню сторінку

source: Go to the getting started.
uk: Перейдіть до початку роботи.

source: Greek
uk: грецька

source: Greek Extended
uk: Грецька розширена

source: Gujarati
uk: гуджараті

source: Header Search
uk: Пошук заголовка

source: Hebrew
uk: іврит

source: Height
uk: Висота

source: Hex Value
uk: Шістнадцяткове значення

source: Hide Author Section
uk: Приховати розділ «Автор».

source: Hide Category
uk: Приховати категорію

source: Hide Details
uk: Приховати деталі

source: Hide Post Author
uk: Приховати автора публікації

source: Hide Posted Date
uk: Приховати дату публікації

source: Hide Prefix in Archive Page
uk: Приховати префікс на сторінці архіву

source: Home
uk: Додому

source: How can I solve my issues quickly and get faster support?
uk: Як я можу швидко вирішити свої проблеми та швидше отримати підтримку?

source: How do I change the copyright text?
uk: Як змінити текст авторського права?

source: However, since the Pro version comes with added features and settings, you will need to set up the additional features in the customizer. This process is simple and only takes a few minutes.
uk: Однак, оскільки версія Pro поставляється з додатковими функціями та налаштуваннями, вам потрібно буде налаштувати додаткові функції в модифікаторі. Цей процес простий і займає всього кілька хвилин.

source: If the Knowledge Base didn't answer your queries, submit us a support ticket here. Our response time usually is less than a business day, except on the weekends.
uk: Якщо База знань не відповіла на ваші запити, надішліть нам заявку в службу підтримки тут. Наш час відповіді зазвичай менше робочого дня, за винятком вихідних.

source: If this didn't help, please %1$scontact us%2$s.
uk: Якщо це не допомогло, %1$зв’яжіться з нами%2$s.

source: If your customizer is not loading properly or you are having issues with the theme, it might be due to the plugin conflict.
uk: Якщо ваш модифікатор не завантажується належним чином або у вас виникли проблеми з темою, можливо, це пов’язано з конфліктом плагіна.

source: Impact, Charcoal
uk: Вплив, вугілля

source: Include Repetitive Posts
uk: Включіть повторювані дописи

source: Instagram Section
uk: Розділ Instagram

source: Instagram Settings
uk: Налаштування Instagram

source: Install
uk: Встановити

source: Install %2$s
uk: Установіть %2$s

source: Install %s
uk: Встановіть %s

source: Install and activate
uk: Встановіть та активуйте

source: Install Plugins
uk: Встановити плагіни

source: Install Required Plugins
uk: Встановіть необхідні плагіни

source: Installed But Not Activated
uk: Встановлено, але не активовано

source: Installed version:
uk: Встановлена версія:

source: Installing and Activating Plugin %1$s (%2$d/%3$d)
uk: Встановлення та активація плагіна %1$s (%2$d/%3$d)

source: Installing Plugin %1$s (%2$d/%3$d)
uk: Встановлення плагіна %1$s (%2$d/%3$d)
