Repository: jukbq/cookery-lite
Catalog: languages/*.po
Languages: uk

source: Installing Plugin: %s
uk: Встановлення плагіна: %s

source: Invalid Value
uk: Недійсне значення

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
uk: Здається, ми не можемо знайти те, що ви шукаєте. Можливо пошук допоможе.

source: It's always a good idea to visit our %1$sKnowledge Base%2$s before you send us a support ticket.
uk: Завжди корисно відвідати нашу %1$sБазу знань%2$s, перш ніж надіслати нам заявку в службу підтримки.

source: Justify
uk: Обґрунтуйте

source: Khmer
uk: кхмерська

source: Latest Posts
uk: Останні дописи

source: Latest Recipes
uk: Останні рецепти

source: Latin
uk: латинська

source: Latin Extended
uk: Латинська розширена

source: Layout Settings
uk: Налаштування макета

source: Leave a Comment<span class="screen-reader-text"> on %s</span>
uk: Залиште коментар <span class="screen-reader-text">до %s</span>

source: Left
uk: Ліворуч

source: Left Sidebar
uk: Ліва бічна панель

source: Letter Spacing
uk: Інтервал між літерами

source: Light 200
uk: Світло 200

source: Light 200 Italic
uk: Легкий 200 курсив

source: Limit: %s rows
uk: Обмеження: %s рядків

source: Line Height
uk: Висота лінії

source: Link
uk: Посилання

source: links
uk: посилання

source: Logo Width
uk: Ширина логотипу

source: Lowercase
uk: Малий регістр

source: Lucida Console, Monaco
uk: Lucida Console, Монако

source: m
uk: м

source: Medium 500
uk: Середній 500

source: Medium 500 Italic
uk: Середній 500 курсив

source: Minimum required version:
uk: Мінімально необхідна версія:

source: Misc Settings
uk: Різне налаштування

source: Mobile
uk: Мобільний

source: Month
uk: Місяць

# monthly archives date format
source: F Y
uk: Ф Ю

source: Name
uk: Ім'я

source: Name*
uk: Ім'я*

source: Need help with using the WordPress as quickly as possible? Visit our well-organized Knowledge Base!
uk: Потрібна допомога з якомога швидшим використанням WordPress? Відвідайте нашу добре організовану Базу знань!

source: New to the WordPress world? Our documentation has step by step procedure to create a beautiful website.
uk: Вперше в світі WordPress? Наша документація містить покрокову процедуру створення красивого веб-сайту.

source: Newsletter Section
uk: Розділ інформаційних бюлетенів

source: Newsletter Settings
uk: Налаштування інформаційного бюлетеня

source: Newsletter Shortcode
uk: Шорткод розсилки

source: Next
uk: Далі

source: Next Post
uk: Наступний пост

source: No action taken. Plugin %1$s was already active.
uk: Жодних заходів не вжито. Плагін %1$s вже був активним.

source: No File Selected
uk: Файл не вибрано

source: No Image Selected
uk: Зображення не вибрано

source: No plugins are available to be activated at this time.
uk: Наразі немає доступних для активації плагінів.

source: No plugins are available to be installed at this time.
uk: Наразі немає доступних для встановлення плагінів.

source: No plugins are available to be updated at this time.
uk: Наразі немає доступних плагінів для оновлення.

source: No plugins to install, update or activate.
uk: Немає плагінів для встановлення, оновлення чи активації.

source: No plugins were selected to be activated. No action taken.
uk: Жодних плагінів не було вибрано для активації. Жодних заходів не вжито.

source: No plugins were selected to be installed. No action taken.
uk: Не було вибрано плагінів для встановлення. Жодних заходів не вжито.

source: No plugins were selected to be updated. No action taken.
uk: Жодного плагіна не було вибрано для оновлення. Жодних заходів не вжито.

source: None
uk: Жодного

source: Normal 400
uk: Нормальний 400

source: Normal 400 Italic
uk: Звичайний 400 курсив

source: Not Installed
uk: Не встановлено

source: Nothing Found
uk: Нічого не знайдено

source: Number of Recipes
uk: Кількість рецептів

source: Number of Slides
uk: Кількість слайдів

source: OFF
uk: ВИМКНЕНО

source: Or try again...
uk: Або спробуйте ще раз...

source: Our Knowledge Base has step-by-step video and text tutorials, from installing the WordPress to working with themes and more.
uk: У нашій базі знань є покрокові відео та текстові посібники, від встановлення WordPress до роботи з темами тощо.

source: Overall, you will have more control over your website with the Pro version. You can find out more about the difference between Free and Pro versions %1$shere%2$s.
uk: Загалом, ви матимете більше контролю над своїм веб-сайтом із версією Pro. Ви можете дізнатися більше про різницю між безкоштовною та професійною версіями %1$тут%2$s.

source: Page
uk: Сторінка

source: Page %s
uk: Сторінка %s

source: Page Not found.
uk: Сторінку не знайдено.

source: Page Sidebar Layout
uk: Макет бічної панелі сторінки

source: Pages:
uk: Сторінки:

source: Palatino Linotype, Book Antiqua, Palatino
uk: Лінотип Palatino, Book Antiqua, Palatino

source: Please contact the administrator of this site for help.
uk: Зверніться за допомогою до адміністратора цього сайту.

source: Please contact the plugin provider and ask them to package their plugin according to the WordPress guidelines.
uk: Будь ласка, зв’яжіться з постачальником плагінів і попросіть його запакувати свій плагін відповідно до інструкцій WordPress.

source: Please install and activate the recommended plugin %1$sBlossomThemes Email Newsletter%2$s. After that option related with this section will be visible.
uk: Будь ласка, встановіть та активуйте рекомендований плагін %1$sBlossomThemes Email Newsletter%2$s. Після цього стане видимим параметр, пов’язаний з цим розділом.

source: Please install and activate the recommended plugin %1$sBlossomThemes Social Feed%2$s. After that option related with this section will be visible.
uk: Будь ласка, встановіть та активуйте рекомендований плагін %1$sBlossomThemes Social Feed%2$s. Після цього стане видимим параметр, пов’язаний з цим розділом.

source: Plugin
uk: Підключати

# plugin A *and* plugin B
source: and
uk: і

source: Plugin activated successfully.
uk: Плагін успішно активовано.

source: Plugin activation failed.
uk: Помилка активації плагіна.

source: Plugin not activated. A higher version of %s is needed for this theme. Please update the plugin.
uk: Плагін не активований. Для цієї теми потрібна вища версія %s. Будь ласка, оновіть плагін.

# plugins
source: All <span class="count">(%s)</span>
uk: Усі <span class="count">(%s)</span>

source: Portfolio Image Crop
uk: Обрізка зображень портфоліо

source: Post Navigation
uk: Навігація по постах

source: Post Sidebar Layout
uk: Макет бічної панелі публікації

source: Posted on
uk: Опубліковано на

source: Posts(Blog) & Pages Settings
uk: Налаштування дописів (блогів) і сторінок

source: Pre-Packaged
uk: Попередньо упакований

source: Prev
uk: Попередня

source: Previous Post
uk: Попередня публікація

source: Primary
uk: Первинний

source: Primary Color
uk: Основний колір

source: Primary color of the theme.
uk: Основний колір теми.

source: Primary Font
uk: Основний шрифт

source: Primary font of the site.
uk: Основний шрифт сайту.

# Primary Font: on or off
source: on
uk: на

source: Pro Available
uk: Доступно Pro

source: Promotional Section
uk: Рекламний розділ

source: Read More
uk: Детальніше

source: Read More About the Pro Theme
uk: Докладніше про тему Pro

source: Read More Text
uk: Детальніше текст

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
uk: Готові опублікувати свій перший пост? <a href="%1$s">Почніть тут</a> .

source: Recommended
uk: Рекомендовано

source: Recommended Plugins
uk: Рекомендовані плагіни

source: Regenerate Thumbnails
uk: Відновити мініатюри

source: Related Portfolio Title
uk: Назва пов'язаного портфоліо

source: Related Posts Section Title
uk: Назва розділу пов'язаних дописів

source: Related Projects
uk: Пов'язані проекти

source: Remove
uk: Видалити

source: Required
uk: вимагається

source: Required Update not Available
uk: Необхідне оновлення недоступне

source: Requires Update
uk: Потрібне оновлення

source: Return to Required Plugins Installer
uk: Поверніться до інсталятора необхідних плагінів

source: Return to the Dashboard
uk: Поверніться до інформаційної панелі

source: Right
uk: Правильно

source: Right Sidebar
uk: Права бічна панель

source: row
uk: рядка

source: Search Results for
uk: Результати пошуку для

source: Search Results for "%s"
uk: Результати пошуку для "%s"

source: Secondary
uk: Вторинний

source: Secondary Color
uk: Вторинний колір

source: Secondary color of the theme.
uk: Другорядний колір теми.

source: Secondary Font
uk: Вторинний шрифт

source: Secondary font of the site.
uk: Вторинний шрифт сайту.

# Secondary Font: on or off
source: on
uk: на

source: Select a font-family
uk: Виберіть сімейство шрифтів

source: Semi-Bold 600
uk: Напівжирний 600

source: Semi-Bold 600 Italic
uk: Напівжирний 600 курсив

source: SEO Settings
uk: Налаштування SEO

source: Set the width(px) of your Site Logo.
uk: Встановіть ширину (px) логотипу вашого сайту.

source: Shop Page Description
uk: Опис сторінки магазину

source: Shop Sidebar
uk: Бічна панель магазину

source: Shopping Cart
uk: Магазинний візок

source: Show Comments
uk: Показати коментарі

source: Show Date
uk: Показати дату

source: Show Details
uk: Показати деталі

source: Show Featured Image
uk: Показати обране зображення

source: Show Like Button In Blog
uk: Показати кнопку «подобається» у блозі

source: Show Related Posts
uk: Показати пов’язані дописи

source: Sidebar
uk: Бічна панель

source: Sidebar displaying only in woocommerce pages.
uk: Бічна панель відображається лише на сторінках woocommerce.

source: Sidebar Layout
uk: Макет бічної панелі

source: Single Post Image Crop
uk: Обрізка зображення для однієї публікації

source: Site title and tagline font.
uk: Шрифт заголовка сайту та слоган.

source: Site Title Font
uk: Шрифт заголовка сайту

source: Site Title Font Size
uk: Розмір шрифту заголовка сайту

# Site Title Font: on or off
source: on
uk: на

source: Size
uk: Розмір

source: Skip to content (Press Enter)
uk: Перейти до вмісту (натиснути Enter)

source: Slider Auto
uk: Повзунок Авто

source: Slider Caption
uk: Підпис слайдера

source: Slider Category
uk: Категорія повзунка

source: Slider Content Style
uk: Стиль вмісту повзунка

source: Slider Loop
uk: Петля повзунка

source: Social Links
uk: Соціальні посилання

source: Social Media Settings
uk: Налаштування соціальних мереж

source: Something went wrong with the plugin API.
uk: Сталася помилка з API плагіна.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
uk: Вибачте, але нічого не відповідає вашим пошуковим термінам. Будь ласка, спробуйте ще раз із іншими ключовими словами.

source: Source
uk: Джерело

source: Spacing
uk: Інтервал

source: Static Home Page settings.
uk: Статичні налаштування домашньої сторінки.

source: Static/Video CTA Banner
uk: Статичний/відео банер із закликом до дії

source: Status
uk: Статус

source: Style
uk: Стиль

source: Sub Title
uk: Підзаголовок

source: Subtitle
uk: Підзаголовок

source: Support Ticket
uk: Квиток на підтримку

source: Tagged In
uk: Теги:

source: Tahoma, Geneva
uk: Тахома, Женева

source: Tamil
uk: тамільська

source: Telugu
uk: телугу

source: Text Align
uk: Вирівнювання тексту

source: Text Color
uk: Колір тексту

source: Text Transform
uk: Перетворення тексту

source: Thai
uk: тайська

source: The following plugin was activated successfully:
uk: Наступний плагін було успішно активовано:

source: The installation and activation process is starting. This process may take a while on some hosts, so please be patient.
uk: Починається процес встановлення та активації. На деяких хостах цей процес може зайняти деякий час, тому наберіться терпіння.

source: The installation of %1$s failed.
uk: Помилка встановлення %1$s.

source: The installation process is starting. This process may take a while on some hosts, so please be patient.
uk: Починається процес встановлення. На деяких хостах цей процес може зайняти деякий час, тому наберіться терпіння.

source: The page you're looking for may have been moved, deleted, or possibly never existed.
uk: Сторінка, яку ви шукаєте, можливо, була переміщена, видалена або, можливо, ніколи не існувала.

source: The Pro version is built with lots of flexibility in mind for future upgrades. Therefore, it is slightly different than the free theme but extremely flexible and easy-to-use.
uk: Версія Pro створена з урахуванням великої гнучкості для майбутніх оновлень. Тому вона трохи відрізняється від безкоштовної теми, але надзвичайно гнучка та проста у використанні.

source: The remote plugin package consists of more than one file, but the files are not packaged in a folder.
uk: Пакет віддаленого плагіна складається з більш ніж одного файлу, але файли не запаковані в папку.

source: The remote plugin package does not contain a folder with the desired slug and renaming did not work.
uk: Пакет віддаленого плагіна не містить папки з потрібним slug, і перейменування не спрацювало.

source: There are one or more required or recommended plugins to install, update or activate.
uk: Є один або кілька необхідних або рекомендованих плагінів для встановлення, оновлення або активації.

source: These Free Plugins might be handy for you.
uk: Ці безкоштовні плагіни можуть стати вам у пригоді.

source: This is the general sidebar layout for pages. You can override the sidebar layout for individual page in respective page.
uk: Це загальний макет бічної панелі для сторінок. Ви можете змінити макет бічної панелі для окремої сторінки на відповідній сторінці.

source: This is the general sidebar layout for posts & custom post. You can override the sidebar layout for individual post in respective post.
uk: Це загальний макет бічної панелі для дописів і спеціальних дописів. Ви можете змінити макет бічної панелі для окремого повідомлення у відповідному дописі.

source: This is the general sidebar layout for whole site.
uk: Це загальний макет бічної панелі для всього сайту.

source: This plugin needs to be updated to be compatible with your theme.
uk: Цей плагін потрібно оновити, щоб він був сумісним із вашою темою.

source: Title
uk: Назва

source: To Activate <span class="count">(%s)</span>
uk: Активувати <span class="count">(%s)</span>

source: To Install <span class="count">(%s)</span>
uk: Для встановлення <span class="count">(%s)</span>

source: To solve the issue, deactivate all the plugins first, except the ones recommended by the theme. Then, hard reload your website using %1$s"Ctrl+Shift+R"%2$s on Windows. If the issues are fixed, start activating the plugins one by one, and reload and check your site each time. This will help you find out the plugin that is causing the problem.
uk: Щоб вирішити проблему, спочатку деактивуйте всі плагіни, крім тих, які рекомендовані темою. Потім жорстко перезавантажте свій веб-сайт за допомогою %1$s"Ctrl+Shift+R"%2$s у Windows. Якщо проблеми вирішено, почніть активувати плагіни один за одним, щоразу перезавантажуйте та перевіряйте свій сайт. Це допоможе вам дізнатися плагін, який спричиняє проблему.

source: Top
uk: Топ

source: Trebuchet MS, Helvetica
uk: Требучет М.С., Гельветика

source: Type
uk: Тип

source: Typography
uk: Типографіка

source: Ultra-Bold 900 Italic
uk: Ultra-Bold 900 курсив

source: Ultra-Light 100
uk: Ультралегкий 100

source: Ultra-Light 100 Italic
uk: Ультралегкий 100 курсив

source: Update
uk: Оновлення

source: Update %2$s
uk: Оновити %2$s

source: Update Available <span class="count">(%s)</span>
uk: Доступне оновлення <span class="count">(%s)</span>

source: Update recommended
uk: Рекомендується оновити

source: Update Required
uk: Потрібне оновлення

source: Updating Plugin %1$s (%2$d/%3$d)
uk: Оновлення плагіна %1$s (%2$d/%3$d)

source: Updating Plugin: %s
uk: Оновлення плагіна: %s

source: Upgrade message from the plugin author:
uk: Повідомлення про оновлення від автора плагіна:

source: Upgrade To Pro
uk: Оновлення до Pro

source: Upgrading to the Pro version- will I lose my changes?
uk: Оновлення до версії Pro – чи втрачу я свої зміни?

source: Uppercase
uk: Верхній регістр

source: Variant
uk: Варіант

source: Verdana, Geneva
uk: Вердана, Женева

source: Version
uk: Версія

source: Version %s
uk: Версія %s

source: Vietnamese
uk: в'єтнамська

source: View Cart
uk: Переглянути кошик

source: View Demo
uk: Переглянути демо

source: View Documentation
uk: Переглянути документацію

source: View Our %1$s Demo
uk: Перегляньте нашу демонстрацію %1$s

source: View Our Documentation Link
uk: Перегляньте посилання на нашу документацію

source: View Premium Version
uk: Переглянути преміум-версію

source: View Pro
uk: Переглянути Pro

source: VIEW PRO THEME
uk: ПЕРЕГЛЯНУТИ ПРОФЕСІЙНУ ТЕМУ

source: View your shopping cart
uk: Перегляньте свій кошик для покупок

source: Visit the Demo
uk: Відвідайте демо

source: Visit the demo to get more ideas about our theme design.
uk: Відвідайте демонстрацію, щоб отримати більше ідей про дизайн нашої теми.

source: Visit the Documentation
uk: Відвідайте документацію

source: Visit the Knowledge Base
uk: Відвідайте базу знань

source: Visit the knowledge base
uk: Відвідайте базу знань

source: Visit the Support
uk: Відвідайте службу підтримки

source: Website
uk: веб-сайт

source: What are the advantages of upgrading to the Premium version?
uk: Які переваги оновлення до преміальної версії?

source: What is the difference between Free and Pro?
uk: Яка різниця між Free та Pro?

source: When you submit the support ticket, please try to provide as much details as possible so that we can solve your problem faster. We recommend you to send us a screenshot(s) with issues explained and your website's address (URL).
uk: Коли ви надсилаєте заявку в службу підтримки, постарайтеся надати якомога більше деталей, щоб ми могли швидше вирішити вашу проблему. Ми рекомендуємо надіслати нам знімки екрана з поясненнями проблем і адресою (URL) вашого веб-сайту.

source: When you upgrade to the Pro theme, your posts, pages, media, categories, and other data will remain intact-- all your data is saved.
uk: Після оновлення до теми Pro ваші публікації, сторінки, медіа, категорії та інші дані залишаться недоторканими – усі ваші дані збережуться.

source: Why is my theme not working well?
uk: Чому моя тема не працює добре?

source: With Premium version, besides the extra features and frequent updates, you get premium support. If you run into any theme issues, you will get a lot quicker response compared to the free support.
uk: З версією Premium, окрім додаткових функцій і частих оновлень, ви отримуєте підтримку преміум-класу. Якщо у вас виникнуть проблеми з темою, ви отримаєте набагато швидшу відповідь у порівнянні з безкоштовною підтримкою.

source: With the Pro version, you can change the look and feel of your website in seconds. In just a few clicks, you can change the color and typography of your website. The premium version lets you have better control over the theme as it comes with more customization options. Not just that, the theme also has more sections and layout options as compared to the free version. The Pro version is multi-language compatible as well.
uk: З версією Pro ви можете змінити зовнішній вигляд свого веб-сайту за лічені секунди. Всього за кілька кліків ви можете змінити колір і типографіку свого веб-сайту. Преміальна версія дозволяє краще контролювати тему, оскільки має більше можливостей налаштування. Мало того, тема також має більше розділів і варіантів макета в порівнянні з безкоштовною версією. Версія Pro також є багатомовною.

source: WordPress Repository
uk: Репозиторій WordPress

source: Y
uk: Ю

source: Year
uk: Рік

# yearly archives date format
source: Y
uk: Ю

source: You can change the copyright text going to %1$sAppearance > Customize > Footer Settings%2$s. However, if you want to hide the author credit text, please %3$supgrade to the Pro version%4$s.
uk: Ви можете змінити текст авторських прав, перейшовши до %1$sAppearance > Customize > Footer Settings%2$s. Однак, якщо ви хочете приховати авторський текст, %3$перейдіть до Pro версії%4$s.

source: You can change the setting BlossomThemes Social Feed %1$sfrom here%2$s.
uk: Ви можете змінити налаштування BlossomThemes Social Feed %1$s тут%2$s.

source: You may also like...
uk: Вам також може сподобатися...

source: You Might Also Enjoy This...
uk: Вам також може сподобатися це...

source: You will also get more frequent updates and quicker support with the Pro version.
uk: Ви також отримаєте частіші оновлення та швидшу підтримку з версією Pro.

source: You will find everything you need to get started with %1$s below.
uk: Нижче ви знайдете все, що вам потрібно для початку роботи з %1$s.

source: Your blog posts are displayed in the slider. To display blog post here, <a href="%1$s">please publish more blog posts</a>.
uk: Ваші дописи в блозі відображаються на повзунку. Щоб відобразити тут публікацію блогу, <a href="%1$s">опублікуйте більше дописів у блозі</a> .

source: Your comment is awaiting moderation.
uk: Ваш коментар очікує модерації.
